INSERT INTO contracts(contract_name,contract_student,contract_org,contract_begin_date,contract_end_date) VALUES
('ƒоговор об оказании образовательных услуг 1',1,1,'2017-09-01','2018-09-01'),
('ƒоговор об оказании образовательных услуг 2',2,1,'2018-09-01','2020-09-01'),
('ƒоговор об оказании образовательных услуг 3',3,2,'2018-09-01','2021-09-01'),
('ƒоговор об оказании образовательных услуг 4',4,3,'2017-09-01','2018-09-01'),
('ƒоговор об оказании образовательных услуг 5',5,4,'2018-09-01','2019-01-01'),
('ƒоговор об оказании образовательных услуг 6',6,5,'2019-01-01','2019-09-01'),
('ƒоговор об оказании образовательных услуг 7',7,2,'2017-09-01','2018-09-01'),
('ƒоговор об оказании образовательных услуг 8',8,3,'2019-01-01','2019-09-01'),
('ƒоговор об оказании образовательных услуг 9',9,3,'2017-09-01','2021-09-01'),
('ƒоговор об оказании образовательных услуг 10',10,1,'2019-01-01','2020-09-01')