INSERT INTO students VALUES 
(1,'Денис','Кочетов','Дмитриевич','1999-04-04',1),
(2,'Александр','Харламов','Дмитриевич','1999-04-04',2),
(3,'Арсений','Черепов','Сергеевич','1999-04-04',3),
(4,'Александр','Голышев','Николаевич','1999-04-04',4),
(5,'Никита','Аристов','Игоревич','1999-04-04',5),
(6,'Роман','Гоголев','Дмитриевич','1999-04-04',6),
(7,'Олег','Иванов','Ивановч','1999-04-04',7),
(8,'Артур','Харламов','Алексеевич','1999-04-04',8),
(9,'Константин','Мамедов','Андреевич','1999-04-04',9),
(10,'Михаил','Станин','Михайлович','1999-04-04',10)